{
    "onboarding_chip_description": {
        "message": "CHIP Sparalarm funktioniert unter Einhaltung höchster Datenschutz Standards (ohne User-Profiling oder Nutzung von PII Daten). Für Sparalarm sind Sie als Nutzer immer anonym."
    },
    "onboarding_chip_description_more": {
        "message": "Die Sparalarm-Technologie arbeitet ausschließlich lokal auf dem Rechner des Nutzers. Sie wertet dort unter anderem aus, welche Websites der Anwender besucht oder wonach er im Internet gesucht hat. Dies bildet die Grundlage zur Ermittlung einer möglichen Kaufabsicht.<br /> <br />CHIP Sparalarm sendet keinerlei Informationen an einen Server, anhand derer einzelne Nutzer persönlich identifizierbar sind, sondern lediglich anonyme, rein statistische Daten. Welche genau, können Sie hier einsehen: <a href='https://sparalarm.chip.de/datenschutzerklaerung/'>https://sparalarm.chip.de/datenschutzerklaerung/</a>"
    },
    "onboarding_chip_human_web": {
        "message": "Human Web zulassen"
    },
    "onboarding_chip_more": {
        "message": "Mehr anzeigen "
    },
    "onboarding_chip_ok": {
        "message": "OK"
    },
    "onboarding_chip_settings_header": {
        "message": "Sie können diese Einstellungen jederzeit im Add-on ändern."
    },
    "onboarding_chip_subtitle": {
        "message": "Vielen Dank, dass Sie das CHIP Sparalarm Browser<br />Add-on heruntergeladen haben"
    },
    "onboarding_chip_telemetry": {
        "message": "Senden von Nutzungsdaten zulassen"
    },
    "onboarding_chip_title": {
        "message": "CHIP Sparalarm ist installiert!"
    },



    "onboarding_cliqz_description": {
        "message": "Dieses Add-on bietet dir nützliche Zusatzfeatures, wann immer du einen neuen Browser-Tab öffnest: Schnellzugriff auf deine Lieblings-Websites, Nachrichten, wunderschöne Hintergründe, eine anonyme Schnellsuchmaschine und klasse Angebote."
    },
    "onboarding_cliqz_description_more": {
        "message": "Cliqz Tab sendet keinerlei Informationen an einen Server, anhand derer einzelne Nutzer persönlich identifizierbar sind, sondern lediglich anonyme, rein statistische Daten. Welche genau, kannst du hier einsehen: <a href='https://cliqz.com/privacy-browser'>https://cliqz.com/privacy-browser</a>."
    },
    "onboarding_cliqz_human_web": {
        "message": "An Human Web teilnehmen"
    },
    "onboarding_cliqz_more": {
        "message": "Mehr anzeigen "
    },
    "onboarding_cliqz_ok": {
        "message": "Los geht’s"
    },
    "onboarding_cliqz_settings_header": {
        "message": "Du kannst diese Einstellungen jederzeit im Add-on ändern."
    },
    "onboarding_cliqz_subtitle": {
        "message": "Vielen Dank, dass Du Cliqz Tab für Firefox<br />heruntergeladen hast!"
    },
    "onboarding_cliqz_telemetry": {
        "message": "Anonyme Nutzungsdaten senden"
    },
    "onboarding_cliqz_title": {
        "message": "Cliqz Tab ist installiert!"
    },


    "onboarding_myoffrz_description": {
        "message": "MyOffrz funktioniert unter Einhaltung höchster Datenschutz Standards (ohne User-Profiling oder Nutzung von PII Daten). Für MyOffrz bist du als Nutzer immer anonym."
    },
    "onboarding_myoffrz_description_more": {
        "message": "Die MyOffrz-Technologie arbeitet ausschließlich lokal auf dem Rechner des Nutzers. Sie wertet dort unter anderem aus, welche Websites der Anwender besucht oder wonach er im Internet gesucht hat. Dies bildet die Grundlage zur Ermittlung einer möglichen Kaufabsicht.<br /><br />MyOffrz sendet keinerlei Informationen an einen Server, anhand derer einzelne Nutzer persönlich identifizierbar sind, sondern lediglich anonyme, rein statistische Daten. Welche genau, kannst du hier einsehen:  <a href='https://myoffrz.com/datenschutzerklaerung/ '>https://myoffrz.com/datenschutzerklaerung/ </a>."
    },
    "onboarding_myoffrz_human_web": {
        "message": "Human Web zulassen"
    },
    "onboarding_myoffrz_more": {
        "message": "Mehr anzeigen "
    },
    "onboarding_myoffrz_ok": {
        "message": "OK"
    },
    "onboarding_myoffrz_settings_header": {
        "message": "Du kannst diese Einstellungen jederzeit im Add-on ändern."
    },
    "onboarding_myoffrz_subtitle": {
        "message": "Vielen Dank, dass du das MyOffrz<br />Browser Add-on heruntergeladen hast"
    },
    "onboarding_myoffrz_telemetry": {
        "message": "Senden von Nutzungsdaten zulassen"
    },
    "onboarding_myoffrz_title": {
        "message": "MyOffrz ist installiert!"
    }
}
