{
    "signals_count_action": {
        "message": "Anzahl Aktionen"
    },
    "signals_humanweb_inactive": {
        "message": "nicht aktiv"
    },
    "signals_humanweb_inactive_message": {
        "message": "Human Web ist nicht aktiviert"
    },
    "signals_page_info": {
        "message": "Seiteninfo"
    },
    "signals_private_urls": {
        "message": "private URLs"
    },
    "signals_redirected_links": {
        "message": "Weitergeleitete Links"
    },
    "signals_search_results": {
        "message": "Suchergebnis"
    },
    "signals_visited_page": {
        "message": "Besuchte Seite"
    },
    "signals_what_you_search": {
        "message": "deine Suchanfrage"
    },
    "signals_your_ip_address": {
        "message": "deine IP-Adresse"
    },
    "signals_your_ip_id": {
        "message": "deine IP/IDs: "
    },
    "signals_your_location": {
        "message": "dein Standort"
    },
    "transparency_activity_buttons": {
        "message": "Aktuell keine Aktivität"
    },
    "transparency_blocked1": {
        "message": "Blockiert zum Schutz Deiner Privatsphäre"
    },
    "transparency_blocked2": {
        "message": "Wird von Cliqz empfangen"
    },
    "transparency_content": {
        "message": "Deine Privatsphäre ist uns heilig. Cliqz erhebt keine persönlichen Daten. Damit du überprüfen kannst, welche Daten bei der Nutzung des Cliqz-Browser generiert werden, haben wir das Transparenz Monitor entwickelt. Dieses zeigt Dir in Echtzeit, die Daten, die wir erhalten. Um deine Privatsphäre zu schützen, werden manche Daten blockiert. Das heißt, sie veranlassen entweder gar nicht erst den Browser (z.B. Geo-Daten, sofern diese nicht erlaubt wurden) oder werden nicht weiterverarbeit bzw. mit anderen Daten kombiniert. Mach dir dein eigenes Bild!"
    },
    "transparency_content_title": {
        "message": "Transparenz Monitor"
    },
    "transparency_document_title": {
        "message": "Transparenz Monitor"
    },
    "transparency_html_title": {
        "message": "Cliqz | Transparenz Monitor"
    },
    "transparency_humanweb_content": {
        "message": "Human Web ist unsere Technologie, mit der wir die Qualität unserer Suchergebnisse mittels statistischer Methoden ständig verbessern. Die anonymem statistischen Daten, die hier gesammelt werden, beziehen sich auch auf Suchanfragen und die jeweils erzielten Ergebnisse, unabhängig davon, welche Suchmaschine du nutzt. Die Datenarchitektur ist dabei so konzipiert, dass theoretisch mögliche Rückschlüsse auf Personen durch die Verknüpfung verschiedener Daten unmöglich sind. Die Übertragung der Human Web-Daten ist durch ein Proxy-Netzwerk und Verschlüsselung geschützt. Weitere Information findest du <a target='_blank' rel='noopener noreferrer' href='https://cliqz.com/whycliqz/transparency#human-web'>hier</a>."
    },
    "transparency_humanweb_title": {
        "message": "Human Web"
    },
    "transparency_legend_title": {
        "message": "Legende:"
    },
    "transparency_search_content": {
        "message": "Hier siehst du Daten über die Suchanfragen und Adressen, die du über die Cliqz-Suche eingibst. Diese Informationen helfen uns, dein Sucherlebnis zu optimieren. Wie du sehen kannst, beinhalten diese Daten keinerlei persönliche Information. Für Cliqz bist du anonym. Du hast die Möglichkeit, Suchen über Cliqz über ein Proxy-Netzwerk laufen zu lassen um Deine Privatsphäre noch stärker zu schützen. Weitere Informationen findest du <a target='_blank' rel='noopener noreferrer' href='https://cliqz.com/whycliqz/transparency#your-search'>hier</a>."
    },
    "transparency_search_title": {
        "message": "Deine Suche bei Cliqz"
    },
    "transparency_telemetry_content": {
        "message": "Telemetrie umfasst alle Daten, die die Verwendung und Leistung des Browsers und seiner Funktionen betreffen. Wir nutzen diese Daten, um Cliqz fortlaufend verbessern zu können. Daten die in diesen Bereich fallen, beinhalten z.B. die Browserversion oder die Zeit, bis die Ergebnisse angezeigt werden. Die Telemetriedaten  enthalten keinerlei Information über Suchanfragen, Suchergebnisse oder besuchte Webseiten. Weitere Information findest du <a target='_blank' rel='noopener noreferrer' href='https://cliqz.com/whycliqz/transparency#telemetry'>hier</a>."
    },
    "transparency_telemetry_title": {
        "message": "Telemetrie"
    }
}